name: "bls_sync"
backend: "python"
input [
  {
    name: "model"
    data_type: TYPE_STRING
    dims: [1]
  }
]
input [
  {
    name: "images"
    data_type: TYPE_FP32
    dims: [1, 3, 640, 640]
  }
]
output [
  {
    name: "output0"
    data_type: TYPE_FP32
    dims: [1, 8, 8400]
  }
]
instance_group [{ kind: KIND_CPU }]
